// --------- ABBREVIATIONS --------------------------------------------------------------------------------

"ABBREVIATIONS_03_001" = "EAN";
"ABBREVIATIONS_03_002" = "№ арт.";
"ABBREVIATIONS_03_003" = "Текст арт.";
"ABBREVIATIONS_03_004" = "Бренд";

// -------- PLACEHOLDER for UITextFields ------------------------------------------------------------------

"PLACEHOLDER_001" = "Пользователь";
"PLACEHOLDER_002" = "Пароль";
"PLACEHOLDER_003" = "Код транспортного средства";
"PLACEHOLDER_004" = "Добавить новый груз";

// --------  TITLES for buttons, labels, textfields, and so on -----------------------------------------------------------------------------------------------------------------------

"TITLE_001" = "Скриншот";
"TITLE_002" = "НЕТ";
"TITLE_003" = "Передача данных";
"TITLE_004" = "Отмена";
"TITLE_005" = "Транспортное средство";
"TITLE_006" = "Маршрут";
"TITLE_007" = "Настроить";
"TITLE_008" = "Загрузить";
"TITLE_009" = "Начать движение";
"TITLE_010" = "Завершить";
"TITLE_011" = "Маршрут %@ (%@)";
"TITLE_012" = "Синхронизация";
"TITLE_013" = "Дополнительные функции";
"TITLE_014" = "Shipping Units";
"TITLE_015" = "Сжать";
"TITLE_016" = "Главное меню";
"TITLE_017" = "Выход";
"TITLE_018" = "Изменить: %@ %@";
"TITLE_019" = "Загрузить: %@ %@";
"TITLE_020" = "Начать движение: %@ %@";
"TITLE_021" = "Единицы";
"TITLE_022" = "Доставка";
"TITLE_023" = "Маршрут на загрузку";
"TITLE_024" = "Статус маршрута";
"TITLE_025" = "GPS координаты";
"TITLE_026" = "Загрузка маршрута";
"TITLE_027" = "Отгрузить";
"TITLE_028" = "Статус станции";
"TITLE_029" = "Статус уведомления о доставке";
"TITLE_030" = "Включить камеру";
"TITLE_031" = "Сохранить фото";
"TITLE_032" = "Сохранить подпись";
"TITLE_033" = "Оплата";
"TITLE_034" = "Информация о статусе";
"TITLE_035" = "Добавление товара";
"TITLE_036" = "Адрес места назначения";
"TITLE_037" = "загружено:";
"TITLE_038" = "Забрать";
"TITLE_039" = "Хранение данных";
"TITLE_040" = "Изменить";
"TITLE_041" = "Готово";
"TITLE_042" = "Получатель";
"TITLE_043" = "Список";
"TITLE_044" = "Сдача";
"TITLE_045" = "Отмена";
"TITLE_046" = "Удалить";
"TITLE_047" = "Место конечной транспортировки";
"TITLE_048" = "Забрать:";
"TITLE_049" = "Паллета";
"TITLE_050" = "Порожний рейс";
"TITLE_051" = "Частичная доставка";
"TITLE_052" = "Ввод данных";
"TITLE_053" = "Сканировать";
"TITLE_054" = "Shipping Unit";
"TITLE_055" = "Место доставки";
"TITLE_056" = "Место назначения";
"TITLE_057" = "Конечный маршрут";
"TITLE_058" = "Остановка: %02d:%02d:%02d\n";
"TITLE_059" = "Остановка";
"TITLE_060" = "Ваша доставка";
"TITLE_061" = "Ваша загрузка";
"TITLE_062" = "Загрузить";
"TITLE_063" = "Продолжить";
"TITLE_064" = "НЕТ";
"TITLE_065" = "ДА";
"TITLE_066" = "Поиск остановок во время Вашего маршрута";
"TITLE_067" = "Поиск остановок";
"TITLE_068" = "Обновление сканера";
"TITLE_069" = "Сканер недоступен";
"TITLE_070" = "Передача данных";
"TITLE_071" = "Сохранить процесс транспортировки";
"TITLE_072" = "Сохранить информацию о маршруте";
"TITLE_073" = "Сохранить доставку грузовиком";
"TITLE_074" = "Сохранить точку отправки";
"TITLE_075" = "Сохранить точку доставки";
"TITLE_076" = "Сохранить получателя";
"TITLE_077" = "Сохранить транспортный маршрут";
"TITLE_078" = "Все";
"TITLE_079" = "Транспортные средства";
"TITLE_080" = "Выгрузить";
"TITLE_081" = "Загрузить";
"TITLE_082" = "Подпись";
"TITLE_083" = "Depart";
"TITLE_084" = "Упаковка";
"TITLE_085" = "Радиус цели в метрах";
"TITLE_086" = "Удалить";
"TITLE_087" = "Отмена";
"TITLE_088" = "Сдача";
"TITLE_089" = "Check-out";
"TITLE_090" = "Выгрузить палеты";
"TITLE_091" = "Выгрузить упаковки";
"TITLE_092" = "Количество для забора";
"TITLE_093" = "Контакт";
"TITLE_094" = "Звонок";
"TITLE_095" = "Текстовое сообщение";
"TITLE_096" = "Поддерживаемые языки:";
"TITLE_097" = "Местоположения";
"TITLE_098" = "Предприятия";
"TITLE_099" = "Количество:";
"TITLE_100" = "Отказ";
"TITLE_101" = "OK";
"TITLE_102" = "Обновление ПО";
"TITLE_103" = "Отчет";
"TITLE_104" = "Unload lab";
"TITLE_105" = "Курьер";
"TITLE_106" = "Автомобиль";
"TITLE_107" = "Новая коробка";
"TITLE_108" = "Выбрать коробку";
"TITLE_109" = "Lab";
"TITLE_110" = "CallCenter message";
"TITLE_111" = "CallCenter info";
"TITLE_112" = "Unload loading equipment";
"TITLE_113" = "попробовать снова";
"TITLE_114" = "Выйти из ";
"TITLE_115" = "Отправитель";
"TITLE_116" = "Оборотная тара";
"TITLE_117" = "Отмена маршрута";
"TITLE_118" = "Переслать остановки на маршруте";
"TITLE_119" = "Laden mV";
"TITLE_120" = "Abladen mV";
"TITLE_121" = "RollContainer";
"TITLE_122" = "Gesamte Lieferung";
"TITLE_123" = "Teilabholung";
"TITLE_124" = "Обновление маршрута";
"TITLE_125" = "Scan bag";
"TITLE_126" = "Scan specimen bag";
"TITLE_127" = "Transport bag";
"TITLE_128" = "Specimen bag";
"TITLE_129" = "Select transport bag";
"TITLE_130" = "Scan transport bag";
"TITLE_133" = "Shuttle";
"TITLE_134" = "Gerät übergeben";
"TITLE_135" = "Waren übergeben";
"TITLE_136" = "Gerät-Übergabe";
"TITLE_137" = "Weiteres Vorgehen";
"TITLE_138" = "Waren übernehmen";
"TITLE_139" = "Synchronisation ausgelöst";
"TITLE_140" = "Ablade Information";

"TITLE__001" = "Скриншот";
"TITLE__002" = "НЕТ";
"TITLE__003" = "OK";
"TITLE__004" = "Заказ";
"TITLE__005" = "Информация о позиции";
"TITLE__006" = "Функции";
"TITLE__007" = "Шаблоны заказов";
"TITLE__008" = "iPhone Archive";
"TITLE__009" = "Online Archive";
"TITLE__010" = "История";
"TITLE__011" = "Синхронизация";
"TITLE__012" = "Передача данных";
"TITLE__013" = "Branch Office Allocation";
"TITLE__014" = "Конфигурация";
"TITLE__015" = "Дополнительные функции";
"TITLE__016" = "Главное меню";
"TITLE__017" = "Выход";
"TITLE__018" = "Отмена";
"TITLE__019" = "Послать заказ";
"TITLE__020" = "Ввод данных";
"TITLE__021" = "Загрузка шаблона";
"TITLE__022" = "Загрузка %@";
"TITLE__023" = "Удалить";
"TITLE__024" = "Отправить";
"TITLE__025" = "Сохранить фото";
"TITLE__026" = "Изменить";
"TITLE__027" = "Готово";
"TITLE__028" = "Шаблоны";
"TITLE__029" = "Выбрать:";
"TITLE__030" = "Синхронизация";
"TITLE__031" = "Синхронизация данных";
"TITLE__032" = "Хранение данных";
"TITLE__033" = "Остановка";
"TITLE__034" = "Инфармация по Вашему заказу";
"TITLE__035" = "Информация по Вашему грузу";
"TITLE__036" = "Далее";
"TITLE__037" = "ДА";
"TITLE__038" = "Сканер недоступен";
"TITLE__039" = "Обновление сканера";
"TITLE__040" = "Сохранить позицию заказа";
"TITLE__041" = "Сохранить шаблон";
"TITLE__042" = "Сохранить данные шаблона";
"TITLE__043" = "Сканировать";
"TITLE__044" = "Все";
"TITLE__045" = "Информания о позиции";
"TITLE__046" = "Изменить";
"TITLE__047" = "Заменить";
"TITLE__048" = "Заказ";
"TITLE__049" = "Мои шаблоны заказов:";
"TITLE__050" = "Список заказов:";
"TITLE__051" = "Сохранить заказ:";
"TITLE__052" = "Завершить";
"TITLE__053" = "Поддерживаемые языки:";
"TITLE__054" = "Сезонные заказы:";
"TITLE__055" = "Новый шаблон заказа";
"TITLE__056" = "Потребительская корзина";
"TITLE__057" = "Сохранить пароль:";
"TITLE__058" = "Информация";
"TITLE__059" = "FAQ и рассылка";
"TITLE__060" = "Информационная рассылка";
"TITLE__061" = "FAQ";
"TITLE__062" = "%@: %i Article(s)\n";
"TITLE__063" = "Keine Treffer\n\nfür den aktuellen Warenkorb\n\ngefunden.";
"TITLE__064" = "Freie Bestellung";
"TITLE__065" = "Artikel-Details";
"TITLE__066" = "Hitliste";
"TITLE__067" = "Trendsetter";
"TITLE__068" = "Акции";
"TITLE__069" = "Анализ потребительской корзины";
"TITLE__070" = "Promotion des ventes";
"TITLE__071" = "Информация";
"TITLE__072" = "Условия хранения";
"TITLE__073" = "День";
"TITLE__074" = "НДС";
"TITLE__075" = "EP:";
"TITLE__076" = "VP:";
"TITLE__077" = "Item Quantity";
"TITLE__078" = "Liefertermin festlegen";
"TITLE__079" = "Ohne Zuordnung";
"TITLE__080" = "Обновление ПО";
"TITLE__081" = "Переучет товаров";
"TITLE__082" = "Закрыть перечень";
"TITLE__083" = "No Inventory Assignment";
"TITLE__084" = "Перечень";
"TITLE__085" = "Stocktaking from:";
"TITLE__086" = "Stocktaking to:";
"TITLE__087" = "Closing";
"TITLE__088" = "Number of positions:";
"TITLE__089" = "Authorization";
"TITLE__090" = "Correction cancelled";
"TITLE__091" = "Assignment of EAN cancelled";
"TITLE__092" = "Корректировка";
"TITLE__093" = "Inventory Status";
"TITLE__094" = "Inventory Data Transmission";
"TITLE__095" = "Inventory section:";
"TITLE__096" = "Wrong Inventory Section";
"TITLE__097" = "Item Selection";
"TITLE__098" = "Печать";
"TITLE__099" = "Verbindungsproblem";


// -------- ERROR MESSAGES ------------------------------------------------------------------------------------------------------------------------

"ERROR_MESSAGE_001" = "%@ НЕ читается";
"ERROR_MESSAGE_002" = "%@ НЕ записывается";
"ERROR_MESSAGE_003" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing remove %@";
"ERROR_MESSAGE_004" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing copy  %@ -> %@";
"ERROR_MESSAGE_005" = "%@ НЕ читается";
"ERROR_MESSAGE_006" = "Данная выбранная функция не может больше выполняться.";
"ERROR_MESSAGE_007" = "На данный момент нет данных для этого маршрута.";
"ERROR_MESSAGE_008" = "%@\n%@\n%@ %@\n\nРасстояние: %4.3f км!";
"ERROR_MESSAGE_009" = "Загружены не все позиции!";
"ERROR_MESSAGE_010" = "Не весь груз для этой точки загружен!";
"ERROR_MESSAGE_011" = "Не весь груз загружен!";
"ERROR_MESSAGE_012" = "Вы не выдади груз. Он должен остаться в транспортном средстве!";
"ERROR_MESSAGE_013" = "Все позиции выгружены\nдля данной цели.\nПерейти в режим ЗАГРУЗКА?";
"ERROR_MESSAGE_014" = "Все позиции выгружены\nдля данной цели.\nЗакончить выгрузку?";
"ERROR_MESSAGE_015" = "Добавить товар\n%@\nв заказ?";
"ERROR_MESSAGE_016" = "Выгрузить %@\n\n%@\n?";
"ERROR_MESSAGE_017" = "не для этого маршрута.\nВвод этих данных будет проигнорирован.";
"ERROR_MESSAGE_018" = "%@\n%@\n%@ %@\n\n%@ НЕ\nдля этой доставки!";
"ERROR_MESSAGE_019" = "%@\n%@\n%@ %@\n\n%@\nНЕ для этого маршрута!";
"ERROR_MESSAGE_020" = "ВНИМАНИЕ:\nСообщение от сервера: %@!\nДанные не сохранены.";
"ERROR_MESSAGE_021" = "ВНИМАНИЕ:\n%@ транспортное средство не указано!\nВвод этих данных будет проигнорирован.";
"ERROR_MESSAGE_022" = "ВНИМАНИЕ:\nНе найдено местоположение для %@!\nВвод этих данных будет проигнорирован.";
"ERROR_MESSAGE_023" = "ВНИМАНИЕ: Процесс был отменен. Данные не будут обновлены.";
"ERROR_MESSAGE_024" = "The location services are temporarily not available. Therefore, not all functions can be used.";
"ERROR_MESSAGE_026" = "\nFirmware-Version:\nактуальная:\t\t\t\t%@\nдоступная:\t%@\n\nОбновить сейчас?";
"ERROR_MESSAGE_027" = "Данные должны быть введены через клавиатуру.";
"ERROR_MESSAGE_028" = "ВНИМАНИЕ: No data found for Trace-Type-ID %@. The transport code %@ must be unloaded!";
"ERROR_MESSAGE_029" = "ВНИМАНИЕ: No data found for User-ID %@.\nT&T data will be saved incompletely and sent to the headquarters!";
"ERROR_MESSAGE_030" = "ВНИМАНИЕ: No data found for Truck-ID %@.\nT&T data will be saved incompletely and sent to the headquarters!";
"ERROR_MESSAGE_031" = "ВНИМАНИЕ: No data found for Location-ID %@. Transport code %@ must be unloaded!";
"ERROR_MESSAGE_032" = "ВНИМАНИЕ: No data found for Location-ID %@. Recipient %@ cannot be saved!";
"ERROR_MESSAGE_033" = "ВНИМАНИЕ: No data found for Departure-ID %@. Transport code %@ must be unloaded!";
"ERROR_MESSAGE_034" = "ВНИМАНИЕ: No data found for Tour-ID %@. Transport code %@ must be unloaded!";
"ERROR_MESSAGE_035" = "ВНИМАНИЕ: No data found for Transport-ID %@.\nT&T data will be saved incompletely and sent to the headquarters!";
"ERROR_MESSAGE_036" = "is not valid for boxes!\nThis data entry will be ignored.";
"ERROR_MESSAGE_037" = "could not be loaded.\nThis input is being ignored!";
"ERROR_MESSAGE_038" = "%@\nis currently\nNOT\nyour truck!";
"ERROR_MESSAGE_039" = "Diese Tour wird schon von dem anderen Benutzer gefahren";

"ERROR_MESSAGE__001" = "ВНИМАНИЕ:\nНе удается связаться с сервером!\nДанные не переданы.";
"ERROR_MESSAGE__002" = "ВНИМАНИЕ:\nThe server has the following problem: %@!\nThe data has not been sent.";
"ERROR_MESSAGE__003" = "ВНИМАНИЕ: Product line error!\nThis product cannot\nbe ordered.";
"ERROR_MESSAGE__004" = "ВНИМАНИЕ: Product line data for bar code not found.";
"ERROR_MESSAGE__005" = "ВНИМАНИЕ: The connection to the server was interrupted. Thus, not all data is up to date.";
"ERROR_MESSAGE__006" = "ВНИМАНИЕ: The process has been canceled. Thus, not all data is up to date.";
"ERROR_MESSAGE__007" = "ВНИМАНИЕ: No data found for User-ID %lld.";
"ERROR_MESSAGE__008" = "Order item will be saved without any user data!";
"ERROR_MESSAGE__009" = "Шаблон будет сохранен без данных пользователя!";
"ERROR_MESSAGE__010" = "Template data will be saved without user data!";
"ERROR_MESSAGE__011" = "Несколько позиций уже в Вашей корзине!";
"ERROR_MESSAGE__012" = "Die Mindestmenge für diesen Artikel ist: %@!";
"ERROR_MESSAGE__013" = "Sie müssen Zuschlag zahlen, wenn Sie weniger als %@ bestellen!";
"ERROR_MESSAGE__014" = "Die Bestelleinheit ist %@.\n\nDie aktuelle Menge von %@\nliegt zwischen %@ und %@!";
"ERROR_MESSAGE__015" = "Пожалуйста, свяжитесь с лицом, ответственным за инвентаризацию.";
"ERROR_MESSAGE__016" = "WARNING:\nThe number of positions does not match with the data.\nThe inventory could not be closed.";
"ERROR_MESSAGE__017" = "%@\n не связано с этим устройством!";
"ERROR_MESSAGE__018" = "Der Artikel mit dem Barcode %@ darf nicht in %@ hingelegt werden!";
"ERROR_MESSAGE__019" = "Der aktuell eingeloggte Benutzer hat keine Berechtigungen für die Benutzung des mobilen Clients";
"ERROR_MESSAGE__020" = "Berechtigungen fehlen";
"ERROR_MESSAGE__021" = "На сервере не заведен ID устройства";
"ERROR_MESSAGE__022" = "Da das Gerät ausstehende Push-Notifications hat, ist die Gerät-Übergabe nicht möglich. Antworten Sie danach und versuchen erneut.";
"ERROR_MESSAGE__023" = "Da noch nicht alle Daten von dem Gerät auf dem Server bearbeitet sind, ist die Gerät-Übergabe nicht möglich. Versuchen Sie in kurzem erneut.";
"ERROR_MESSAGE__024" = "Da nicht alle Daten von dem Gerät auf dem Server erfolgreich bearbeitet sind, ist die Gerät-Übergabe nicht möglich.";

// -------- MESSAGES for buttons, labels, textfields, and so on ------------------------------------------------------------------------------------------------------------------------

"MESSAGE_001" = "Пожалуйста, ожидайте. Обновляются маршруты.";
"MESSAGE_002" = "Пожалуйста, ожидайте.";
"MESSAGE_003" = "Отсутствует подпись получателя!";
"MESSAGE_004" = "ДЛя подписи, пожалуйста выберите\nздесь имя лица\nкоторое поставит подпись.\nПожалуйста, введи недостающее имя здесь.";
"MESSAGE_005" = "Подпись НЕ сохранена!";
"MESSAGE_006" = "Пожалуйста\nпоставьте подпись\nздесь.";
"MESSAGE_007" = "Подтвердите получение\nданного груза:";
"MESSAGE_008" = "Подтвердите получение\nследующих %i грузов:";
"MESSAGE_009" = "Для данной цели\nвсе загружено.\nЗакончить загрузку?";
"MESSAGE_010" = "уже загружено.\nВвод этих данных будет проигнорирован!";
"MESSAGE_011" = "%@\nнужно выгрузить здесь.\n\nПерейти в режим ВЫГРУЗКИ?";
"MESSAGE_012" = "Пожалуйста ждите, данные загружаются.";
"MESSAGE_013" = "Пожалуйста, подождите загрузки данных для доставки.";
"MESSAGE_014" = "Загружено сейчас:\n%@";
"MESSAGE_015" = "The %@ was\nclosed on %@.\nВыйти сейчас?";
"MESSAGE_016" = "ВНИМАНИЕ\nВы еще не достигли цели!\nВсе передвижения отслеживаются!";
"MESSAGE_017" = "Использовать\nкамеру\nкак сканер?";
"MESSAGE_018" = "Новый маршрут";
"MESSAGE_019" = "Статус:";
"MESSAGE_020" = "Контракт на забор груза:";
"MESSAGE_021" = "График:";
"MESSAGE_022" = "Особые пункты назначения:";
"MESSAGE_023" = "Местоположения:";
"MESSAGE_024" = "Маршруты:";
"MESSAGE_025" = "Время";
"MESSAGE_026" = "Отправление:";
"MESSAGE_027" = "Упаковки";
"MESSAGE_028" = "Паллеты";
"MESSAGE_029" = "Пользователь:";
"MESSAGE_030" = "Транспортное средство:";
"MESSAGE_031" = "загружено:";
"MESSAGE_032" = "Код транспортного средства";
"MESSAGE_033" = "выгружено:";
"MESSAGE_034" = "Начало маршрута:";
"MESSAGE_035" = "Конец маршрута:";
"MESSAGE_036" = "Пауза:";
"MESSAGE_037" = "Груз оплачен полностью и может быть выгружен.";
"MESSAGE_038" = "Груз еще не оплачен!";
"MESSAGE_039" = "Доступна новая версия.\nОбновить сейчас?";
"MESSAGE_040" = "Использовать %@\nкак новое место?";
"MESSAGE_041" = "Вы действительно хотите загрузить грузы для доставки?";
"MESSAGE_042" = "Заказчик удален";
"MESSAGE_043" = "Оборудование для загрузки";
"MESSAGE_044" = "Начало:";
"MESSAGE_045" = "Конец:";
"MESSAGE_046" = "Подтвердите забор\nданного груза:";
"MESSAGE_047" = "Подтвердите забор\nданных %i грузов:";
"MESSAGE_048" = "Передать %@ остановки\nмаршрута %@.";
"MESSAGE_049" = "RollContainer";
"MESSAGE_050" = "ist bereits abgeladen.\nDiese Eingabe wird ignoriert!";
"MESSAGE_051" = "ACHTUNG\nDiese Sendung wurde nicht bearbeitet!\nAlle Sendungen müssen erfasst werden.";
"MESSAGE_052" = "Die Gerät-Übergabe wurde erfolgreich abgeschlossen. Sie werden jetzt abgemeldet.";
"MESSAGE_053" = "Die Gerät-Übergabe konnte nicht erforlgreich abgeschlossen werden, da nicht alle Daten synchronisiert wurden. Bitte stellen Sie sicher, dass Sie eine Internet-Verbindung haben und versuchen Sie erneut.";
"MESSAGE_054" = "Werden Waren immer noch in Transit?";
"MESSAGE_055" = "Zum synchronisieren:";

"MESSAGE__002" = "начать сканирование";
"MESSAGE__003" = "закончить сканирование";
"MESSAGE__004" = "Пожалуйста, ждите.";
"MESSAGE__005" = "EAN: %@";
"MESSAGE__006" = "Сохранить список";
"MESSAGE__007" = "Профиль пользователя";
"MESSAGE__008" = "Позиция";
"MESSAGE__009" = "Описание позиции";
"MESSAGE__010" = "EAN";
"MESSAGE__011" = "Стоимость";
"MESSAGE__012" = "Линии товаров";
"MESSAGE__013" = "История заказов";
"MESSAGE__014" = "История данных заказа";
"MESSAGE__015" = "Пожалуйста, дождитесь пока все данные обновятся.";
"MESSAGE__016" = "Пожалуйста, дождитесь пока все грузы обновятся.";
"MESSAGE__017" = "Пожалуйста, ждите. Основные данные филиала обновляются.";
"MESSAGE__018" = "Вы хотите использовать\nкамеру\nкак сканер?";
"MESSAGE__019" = "Данные быть введены через клавиатуру.";
"MESSAGE__020" = "\nВерсия ПО:\nтекущая:\t\t\t\t%@\nдоступна:\t%@\n\nОбновить сейчас?";
"MESSAGE__021" = "Стоимость:";
"MESSAGE__022" = "Order Unit:";
"MESSAGE__023" = "Позиция:";
"MESSAGE__024" = "История:";
"MESSAGE__025" = "Status as of:";
"MESSAGE__026" = "Текущий:";
"MESSAGE__027" = "Персональный лист заказов";
"MESSAGE__028" = "Фрукты и овощи";
"MESSAGE__029" = "Заказ будет сохранен без данных о курьере!";
"MESSAGE__030" = "Группы товаров";
"MESSAGE__031" = "Сертификация товаров";
"MESSAGE__032" = "Производитель/Бренды";
"MESSAGE__033" = "Упаковка товара";
"MESSAGE__034" = "Упаковочное место";
"MESSAGE__035" = "Описание прайслистов";
"MESSAGE__036" = "Прайслисты";
"MESSAGE__037" = "Группы товаров";
"MESSAGE__038" = "Сертификация товаров";
"MESSAGE__039" = "Информация о товаре";
"MESSAGE__040" = "Производитель/Бреды";
"MESSAGE__041" = "Информация о происхождении товара";
"MESSAGE__042" = "Упаковка товаров";
"MESSAGE__043" = "Упаковочное место";
"MESSAGE__044" = "Описание прайслиста";
"MESSAGE__045" = "Прайслисты";
"MESSAGE__046" = "Детали прайслистов";
"MESSAGE__047" = "Группы товаров";
"MESSAGE__048" = "Сортировка прайслистов";
"MESSAGE__049" = "FAQ";
"MESSAGE__050" = "Информационная рассылка";
"MESSAGE__051" = "Акция";
"MESSAGE__052" = "Анализ товарной корзины";
"MESSAGE__053" = "Вы получили новую важную рассылку!";
"MESSAGE__054" = "FAQ загружен";
"MESSAGE__055" = "Рассылка загружена";
"MESSAGE__056" = "Доступна новая версия.\nОбновить сейчас?";
"MESSAGE__057" = "Данное значение должно быть подтверждено ответственным за инвентаризацию.";
"MESSAGE__058" = "Изменение должно быть подтверждено ответственным за инвентаризацию.";
"MESSAGE__059" = "Количество %@ нетипично!";
"MESSAGE__060" = "результаты";
"MESSAGE__061" = "Штрих-код:";
"MESSAGE__062" = "Очистка данных";
"MESSAGE__099" = "%@ будет\nam %@\nabgeschlossen.\n\nВыйти сейчас?";
"MESSAGE__103" = "o'clock";


// DEMO-Modus: "placeholder" strings for the demo version in order not to create new references in coredata; coredata modification would be important if you want to create clean references bt. your database item and the correct, corresponding localized string in the individual language

"keine Fahraufträge" = "Нет инструкций на перевозку";
"nicht genügend Zeit" = "Клиента нет дома";
"anderer Grund" = "Другая причина";
"Keine Probenabholung" = "Отказ от товара";
"Beschädigung" = "Бракованный товар";
"Annahmeverweigerung" = "Отказ от товара";

"COMMON_ScannerUpdate_T"="Scanner update";
"COMMON_PleaseWait_M"="Please wait.";
"COMMON_JA"="YES";
"COMMON_NEIN"="NO";
"COMMON_NewFirmwareAvailableUpdateNow_M" = "\nFirmware-Version:\ncurrent:\t\t\t\t%@\navailable:\t%@\n\nUpdate now?";
"COMMON_ScanBarcode_T" = "Scan barcode";